// import React from 'react';

export const TextScript =
  [
    {
      "description": "Шаблон Фейк",
      "title": `Не собирать! Фейк заказ по довозу заказа H94291779760. Номер клиента для связи 79372175322.`
    },
    {
      "description": "Такси Фото",
      "title": `
      Коллеги, также рекомендуем сделать фото товара до вручения курьеру, 
      где будет виден товарный вид, упаковка и т.п. Это поможет нам в случае форс-мажора, 
      если товар повредится во время доставки курьером.`
    },
    {
      "description": "Расширение территории",
      "title": `
      Информация передана на рассмотрение. 
      В случае положительного решения зона доставки будет расширена.`
    },
    {
      "description": "Отмена ЗЗ",
      "title": `Для отмены  переноса заказа необходимо создать запрос с корректным типом "Форс-мажор" либо обратиться к своему СВ.`
    },
    {
      "description": "Города Без ручных",
      "title": `
      Корректировки рейсов производятся по следующим причинам:
      - построение тестового рейса стажеру;
      - заказ является грузовым или негабаритным;
      - рейсы зон спутника;
      - форс-мажор.
      Указанная вами причина не является основанием для корректировки.`
    },
    {
      "description": "jira нарушениями ЯР ",
      "title": `
      Коллеги, для решения вопросов, связанных с нарушениями работы маршрутизации / диспача, необходимо создать заявку:
      - на отдел мониторинга для проверки специалистами мониторинга корректности распределения заказов;
      - в DEV Support для проверки наличия технических сбоев.`
    },
    {
      "description": "Для БД Смена статуса ",
      "title": `Для смены статуса заказа на "доставлен" необходимо обратиться к своему СВ или создать заявку с типом "БД Форс-мажор". `
    },
    {
      "description": "Нет собранных заказов",
      "title": ` На точке нет собранных заказов. ждите окончание смены, заказы не нужно снимать. они будут падать пока не закончится ваша смена `
    },
    {
      "description": "Отказ от ЗЗ БД",
      "title":
        `
  Мы, к сожалению, не сможем вам помочь, у логистов нет возможности снять заказ быстрой доставки. 
  С 15 сентября партнёры быстрой доставки смогут отказываться от заказов только в тех случаях, когда реализовать доставку действительно невозможно.

  В таком случаи если вам действительно нужно отказаться от заказа, вам нужно обратиться на горячую линию: 8-800-333-24-28
  или создать заявку с типом "Форс-мажор". 
  Отказывайтесь от заказов только когда это действительно нужно! 
  Каждая причина проверяется и за частые отказы или отказы 
  без серьёзных оснований есть корректировка 100-150 рублей за нарушение, а при грубых нарушениях возможна даже отмена гарантии.
     `
    },
    {
      "description": "От СВ",
      "title": `Все заявки принимаем только от старших / СВ точек. Исключением могут быть корректировки, связанные с перенесенным интервала заказа.`
    },
    {
      "description": "Аларм",
      "title": `
      Коллеги, анализ построения рейсов на точке показал отсутствие необходимости ручных корректировок.
      Необходимо следовать построенным маршрутизацией рейсам.`
    },
    {
      "description": "Согласование ручных построений",
      "title": `
      Для согласования ручных построений/корректировок в течение дня (при необходимости взять ТТ на ручное управление) 
      просьба создать заявку в Jira на отдел мониторинга: Monitoring/Logistic => Работа ЯР/ЯМ => Согласование ручного вмешательства. 
      В заявке укажите название магазина/магазинов, в которых есть проблема, + тезисно суть проблемы. После оценки ситуации в заявке будет предоставлена ОС
      `
    },
  ]




