// import React from 'react';

export const TextScript =
  [
    {
      "description": "Фейк",
      "title": `Не собирать! Фейк заказ по довозу заказа H94291779760. Номер клиента для связи 79372175322.`
    },
    {
      "description": "Такси Фото",
      "title": `Коллеги, также рекомендуем сделать фото товара до вручения курьеру, 
      где будет виден товарный вид, упаковка и т.п. Это поможет нам в случае форс-мажора, 
      если товар повредится во время доставки курьером.`
    },
    {
      "description": "Расширение территории",
      "title": `Информация передана на рассмотрение. 
      В случае положительного решения зона доставки будет расширена.`
    },
    {
      "description": "Отмена ЗЗ",
      "title": `Для отмены  переноса заказа необходимо создать запрос с корректным типом "Форс-мажор" либо обратиться к своему СВ.`
    },
    {
      "description": "Без ручных",
      "title": `Корректировки рейсов производятся по следующим причинам:
      - построение тестового рейса стажеру;
      - заказ является грузовым или негабаритным;
      - рейсы зон спутника;
      - форс-мажор.
      Указанная вами причина не является основанием для корректировки.`
    },
    {
      "description": "jira",
      "title": `Коллеги, для решения вопросов, связанных с нарушениями работы маршрутизации / диспача, необходимо создать заявку:
      - на отдел мониторинга для проверки специалистами мониторинга корректности распределения заказов;
      - в DEV Support для проверки наличия технических сбоев.`
    },
    {
      "description": "Для БД Смена статуса ",
      "title": `Для смены статуса заказа на "доставлен" необходимо обратиться к своему СВ или создать заявку с типом "БД Форс-мажор". `
    },
    {
      "description": "Нет кнопки отказаться БД",
      "title": `Мы, к сожалению, не сможем вам помочь, у логистов нет возможности снять заказ быстрой доставки. 
      Для обработки вашего запроса просьба создать заявку с типом "Форс-мажор". 
      По всем другим вопросам вы можете обратиться по номеру горячей линия 8-800-333-24-28`
    },
    {
      "description": "Отказ от ЗЗ БД",
      "title": `В этом случае нужно снять с себя заказ, чтобы не подводить клиента.
      Отказывайтесь от заказов только когда это действительно нужно! 
      Каждая причина проверяется и за частые отказы или отказы 
      без серьёзных оснований есть корректировка 100-150 рублей за нарушение, а при грубых нарушениях возможна даже отмена гарантии.
      В окне активного заказа внизу страницы есть кнопка ""Отказаться от заказа". 
      Эта кнопка располагается над кнопкой для смены статуса заказа. Необходимо нажать на нее.
      Далее откроется окно, в котором нужно выбрать причину отмены заказа, после чего еще раз подтвердить отмену заказа. Лёгкой смены!"
      https://shp-gw.sbermarket.ru/shp-partners-onboarding-front/refuse-order. 
     `
    },
    {
      "description": "От СВ",
      "title": `Все заявки принимаем только от старших / СВ точек. Исключением могут быть корректировки, связанные с перенесенным интервала заказа.`
    },
    {
      "description": "Аларм",
      "title": `Коллеги, анализ построения рейсов на точке показал отсутствие необходимости ручных корректировок.
       Необходимо следовать построенным маршрутизацией рейсам.`
    },
    {
      "description": "Снятие Сборки",
      "title": `Для снятия заказа со сборщика необходимо направить заявку на Оператора ВК либо создать запрос в DEV Support:
      DEV Support => Шоппер => Снять заказ`
    },
  ]





