import React from 'react';

export const TextScript =
  [
    {
      "description": "Фейк",
      "title": `Не собирать! Фейк заказ по довозу заказа H94291779760. Номер клиента для связи 79372175322.`
    },
    {
      "description": "Такси Фото",
      "title": `Коллеги, так же прошу сделать фото товара до вручения курьеру, где будет виден товарный вид, упаковка и тп. \n 
    Это поможет нам в случае форс-мажора, если товар повредится во время доставки курьером.`
    },
    {
      "description": "Расширение территории",
      "title": `Информация передана на рассмотрение. Ответы поступают с 5 по 10 число каждого месяца.`
    },
    {
      "description": "Отмена ЗЗ",
      "title": `Перевел на Операторов для отмены / перенос`
    },
    {
      "description": "Без ручных",
      "title": `Ваш город без ручных корректировок, все рейсы по ЯР маршрутизации`
    },
    {
      "description": "jira",
      "title": `Коллеги, по техническим вопросам обращайтесь в Джиру \n  Не падает рейс курьеру - это технический вопрос \n  Логисты не занимаются технической частью YAR \n Jira > Dev Help > технический вопрос.`
    },
    {
      "description": "Снятие Сборки",
      "title": `Снятие сборки проводится путем переноса заказа на завтра и обратно \n 1. перенос в крайний слот на завтра \n 2. перенос обратно в изначальный слот \n 3. готово \n (Согласно регламенту компании, переносить заказы может только СЗОК)`
    },
    {
      "description": "Решала",
      "title": `Мы к сожалению не сможем вам помочь, у логистов нет прав на Быструю доставку, \n 
    Необходимо обновить шоппер до 96 версии или более новой. \n
    Если после обновления шоппера, проблема с кнопкой <Отказаться от заказа> сохранится,\n
    то вам необходимо направить в приложение Shopper, нажав кнопку <Чат с поддержкой> 2 скриншота: \n 
    1. Скриншот, где видна версия шоппера; \n 
    2. Скриншот, где видна ошибка с кнопкой Отказаться от заказа или видно, что кнопки нет. \n 
    По всем другим вопросам вы можете обратиться по номеру горячей линия 8-800-333-24-28`
    },
    {
      "description": "Отказ от ЗЗ БД",
      "title": `В этом случае нужно снять с себя заказ, чтобы не подводить клиента.\n 
     Отказывайтесь от заказов только когда это действительно нужно! \n 
     Каждая причина проверяется и за частые отказы или отказы без серьёзных оснований есть корректировка 100-150 рублей за нарушение, \n 
     а при грубых нарушениях возможна даже отмена гарантии. \n 
     В окне активного заказа внизу страницы есть кнопка <Отказаться от заказа>.\n
     Эта кнопка располагается над кнопкой для смены статуса заказа. \n 
     Необходимо нажать на нее. Далее откроется окно, в котором нужно выбрать причину отмены заказа, после чего еще раз подтвердить отмену заказа. Лёгкой смены!,\n
     https://shp-gw.sbermarket.ru/shp-partners-onboarding-front/refuse-order. \n 
     По всем другим вопросам вы можете обратиться по номеру горячей линия 8-800-333-24-28`
    },
    {
      "description": "От СВ",
      "title": `Все заявки принимаем только от старших / СВ точек. Исключением могут быть корректировки, связанные с перенесенным интервала заказа.`
    },
    {
      "description": "Аларм",
      "title": `Аларм нет , нет причин для ручной корректировки`
    },
    {
      "description": "По ЯР",
      "title": `Яндекс Маршрутизация (ЯР) помогает выстраивать оптимальные маршруты для того, чтобы осуществлять \n 
      своевременную доставку заказа клиенту, поэтому логист обрабатывает запросы только на обоснованные \n 
      корректировки рейсов. Если Вы попросите скорректировать текущий маршрут, ЯР «запомнит» некорректную \n 
      навигацию. В этом случае дальнейшие маршруты будут построены неверно, что негативно повлияет на все \n 
      заказы. В случае частых необоснованных обращений ваш аккаунт может быть заблокирован. Пользуйтесь Яндекс \n
       Маршрутизацией, чтобы доставить заказ быстро и удобно. Хороших доставок!`
    }
  ]





