[
  {
    "description": "Фейк",
    "title": " Не собирать! Фейк заказ по довозу заказа H94291779760. Номер клиента для связи 79372175322."
  },
  {
    "description": "Такси Фото",
    "title": "Коллеги, так же прошу сделать фото товара до вручения курьеру, где будет виден товарный вид, упаковка и тп. \n Это поможет нам в случае форс-мажора, если товар повредится во время доставки курьером."
  },
  {
    "description": "Расширение территории",
    "title": "Информация передана на рассмотрение. \n Ответы поступают с 5 по 10 число каждого месяца."
  },
  {
    "description": "Отмена ЗЗ",
    "title": "Перевел на Операторов для отмены / перенос"
  },
  {
    "description": "Без ручных",
    "title": "Ваш город без ручных корректировок, все рейсы по ЯР маршрутизации"
  },
  {
    "description": "jira",
    "title": "Коллеги, по техническим вопросам обращайтесь в Джиру \n Технический вопрос \n Не падает рейс курьеру - это технический вопрос \n  Логисты не занимаются технической частью YAR \n Jira > Dev Help > технический вопрос."
  },
  {
    "description": "Снятие Сборки",
    "title": "Снятие сборки проводится путем переноса заказа на завтра и обратно \n 1. перенос в крайний слот на завтра \n 2. перенос обратно в изначальный слот \n 3. готово \n (Согласно регламенту компании, переносить заказы может только СЗОК)"
  },
  {
    "description": "Решала",
    "title": "Мы к сожалению не сможем вам помочь, у логистов нет прав на Быструю доставку, для этого выделены специальные \n Логисты СЛЗ - если вопрос по отмене или нужно снять заказ - тема заявки обязательно должна быть ='Переназначение заказа', лучше описать запрос максимально подробно \n  По всем другим вопросам вы можете обратиться по номеру горячей линия 8-800-333-24-28."
  },
  {
    "description": "Отказ от ЗЗ БД",
    "title": "Вам необходимо снять заказ самостоятельно по инструкции \n https://shp-gw.sbermarket.ru/shp-partners-onboarding-front/refuse-order.\n Обратите внимание, отказывайтесь от заказов только когда это действительно нужно. Каждую причину проверяет \n обученный алгоритм и сотрудники компании. За частые отказы или отказы без серьёзных оснований есть \n корректировка 100-150 рублей за нарушение, а при грубых нарушениях возможна отмена гарантии. \n \n По всем другим вопросам вы можете обратиться по номеру горячей линия 8-800-333-24-28"
  },
  {
    "description": "От СВ",
    "title": "Все заявки принимаем только от старших / СВ точек. Исключением могут быть корректировки, связанные с изъятием из рейса фактически отмененного / перенесенного заказа."
  },
  {
    "description": "Доплата Jira",
    "title": "https://jira.sbmt.io/servicedesk/customer/portal/20/create/867"
  },
  {
    "description": "По ЯР",
    "title": "Яндекс Маршрутизация (ЯР) помогает выстраивать оптимальные маршруты для того, чтобы осуществлять \n своевременную доставку заказа клиенту, поэтому логист обрабатывает запросы только на обоснованные \n корректировки рейсов. Если Вы попросите скорректировать текущий маршрут, ЯР «запомнит» некорректную \n навигацию. В этом случае дальнейшие маршруты будут построены неверно, что негативно повлияет на все \n заказы. В случае частых необоснованных обращений ваш аккаунт может быть заблокирован. Пользуйтесь Яндекс \n Маршрутизацией, чтобы доставить заказ быстро и удобно. Хороших доставок!"
  }
]